[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "advanced-canvas",
  "obsidian-pandoc",
  "google-drive-sync",
  "mcp-tools",
  "open-in-terminal",
  "obsidian-local-rest-api"
]